{
  "itos": [
    "<pad>",
    "<unk>",
    "<bos>",
    "<eos>",
    "的",
    "，",
    "。",
    "国",
    "在",
    "一",
    "是",
    "和",
    "人",
    "不",
    "这",
    "有",
    "—",
    "了",
    "为",
    "0",
    "年",
    "大",
    "们",
    "中",
    "以",
    "能",
    "会",
    "经",
    "政",
    "来",
    "对",
    "美",
    "家",
    "要",
    "、",
    "可",
    "洲",
    "个",
    "而",
    "他",
    "但",
    "非",
    "地",
    "于",
    "发",
    "行",
    "到",
    "成",
    "其",
    "上",
    "力",
    "将",
    "1",
    "也",
    "2",
    "如",
    "多",
    "出",
    "我",
    "生",
    "实",
    "现",
    "所",
    "更",
    "济",
    "资",
    "全",
    "时",
    "欧",
    "业",
    "方",
    "些",
    "主",
    "性",
    "最",
    "利",
    "自",
    "过",
    "化",
    "就",
    "（",
    "）",
    "重",
    "之",
    "法",
    "得",
    "者",
    "因",
    "新",
    "长",
    "动",
    "民",
    "本",
    "并",
    "作",
    "机",
    "此",
    "“",
    "加",
    "”",
    "用",
    "世",
    "同",
    "增",
    "前",
    "与",
    "持",
    "制",
    "定",
    "都",
    "当",
    "问",
    "进",
    "e",
    "分",
    "事",
    "学",
    "斯",
    "界",
    "正",
    "度",
    "公",
    "合",
    "a",
    "关",
    "及",
    "产",
    "应",
    "比",
    "面",
    "果",
    "题",
    "亚",
    "部",
    "下",
    "高",
    "样",
    "体",
    "需",
    "提",
    "相",
    "治",
    "后",
    "球",
    "理",
    "导",
    "无",
    "入",
    "尔",
    "从",
    "战",
    "金",
    "已",
    "目",
    "变",
    "它",
    "然",
    "平",
    "种",
    "n",
    "外",
    "开",
    "决",
    "特",
    "还",
    "意",
    "管",
    "统",
    "府",
    "工",
    "期",
    "那",
    "数",
    "日",
    "展",
    "代",
    "着",
    "策",
    "联",
    "必",
    "领",
    "义",
    "场",
    "区",
    "被",
    "通",
    "权",
    "i",
    "5",
    "9",
    "由",
    "务",
    "受",
    "基",
    "支",
    "说",
    "投",
    "计",
    "o",
    "该",
    "保",
    "任",
    "系",
    "量",
    "解",
    "拉",
    "总",
    "许",
    "r",
    "率",
    "反",
    "明",
    "元",
    "达",
    "际",
    "让",
    "没",
    "改",
    "内",
    "共",
    "去",
    "或",
    "起",
    "间",
    "议",
    "使",
    "市",
    "t",
    "社",
    "%",
    "取",
    "助",
    "强",
    "结",
    "克",
    "造",
    "信",
    "选",
    "向",
    "教",
    "等",
    "认",
    "须",
    "盟",
    "表",
    "确",
    "施",
    "员",
    "易",
    "阿",
    "只",
    "点",
    "今",
    "未",
    "·",
    "巴",
    "收",
    "好",
    "3",
    "西",
    "失",
    "十",
    "源",
    "融",
    "常",
    "价",
    "危",
    "口",
    "建",
    "德",
    "心",
    "立",
    "么",
    "标",
    "续",
    "求",
    "：",
    "约",
    "论",
    "位",
    "式",
    "很",
    "少",
    "情",
    "尼",
    "至",
    "何",
    "争",
    "里",
    "程",
    "创",
    "安",
    "供",
    "够",
    "划",
    "普",
    "构",
    "两",
    "低",
    "设",
    "气",
    "银",
    "组",
    "活",
    "子",
    "科",
    "规",
    "l",
    "术",
    "8",
    "农",
    "各",
    "预",
    "几",
    "且",
    "尽",
    "致",
    "6",
    "4",
    "女",
    "7",
    "益",
    "债",
    "品",
    "项",
    "技",
    "近",
    "则",
    "富",
    "据",
    "效",
    "极",
    "仅",
    "马",
    "s",
    "；",
    "影",
    "候",
    "亿",
    "难",
    "承",
    "响",
    "想",
    "次",
    "消",
    "格",
    "党",
    "看",
    "协",
    "给",
    "道",
    "带",
    "研",
    "放",
    "做",
    "步",
    "接",
    "观",
    "越",
    "水",
    "第",
    "月",
    "获",
    "模",
    "况",
    "仍",
    "包",
    "D",
    "值",
    "服",
    "朗",
    "贸",
    "革",
    "究",
    "身",
    "别",
    "即",
    "转",
    "始",
    "推",
    "直",
    "财",
    "色",
    "天",
    "伊",
    "病",
    "降",
    "布",
    "轻",
    "万",
    "小",
    "令",
    "育",
    "险",
    "交",
    "维",
    "识",
    "俄",
    "名",
    "乎",
    "势",
    "商",
    "类",
    ".",
    "P",
    "境",
    "引",
    "织",
    "足",
    "原",
    "手",
    "指",
    "显",
    "根",
    "罗",
    "首",
    "什",
    "三",
    "处",
    "物",
    "严",
    "言",
    "证",
    "存",
    "减",
    "真",
    "医",
    "G",
    "件",
    "？",
    "准",
    "司",
    "费",
    "再",
    "案",
    "远",
    "门",
    "土",
    "知",
    "望",
    "举",
    "复",
    "流",
    "调",
    "困",
    "激",
    "二",
    "例",
    "似",
    "具",
    "字",
    "英",
    "印",
    "担",
    "h",
    "众",
    "军",
    "纳",
    "企",
    "己",
    "断",
    "兰",
    "历",
    "往",
    "条",
    "�",
    "运",
    "形",
    "止",
    "视",
    "电",
    "边",
    "却",
    "括",
    "注",
    "u",
    "升",
    "命",
    "略",
    "超",
    "列",
    "采",
    "随",
    "c",
    "d",
    "速",
    "希",
    "某",
    "核",
    "南",
    "纪",
    "税",
    "m",
    "把",
    "责",
    "缺",
    "集",
    "依",
    "东",
    "善",
    "币",
    "功",
    "回",
    "础",
    "型",
    "挑",
    "疗",
    "巨",
    "林",
    "每",
    "限",
    "T",
    "整",
    "话",
    "风",
    "环",
    "击",
    "否",
    "报",
    "文",
    "参",
    "贷",
    "完",
    "威",
    "算",
    "A",
    "太",
    "货",
    "除",
    "甚",
    "示",
    "派",
    "移",
    "绝",
    "域",
    "局",
    "快",
    "族",
    "临",
    "储",
    "才",
    "终",
    "突",
    "先",
    "负",
    "款",
    "海",
    "I",
    "告",
    "继",
    "像",
    "级",
    "C",
    "史",
    "感",
    "护",
    "传",
    "诺",
    "判",
    "排",
    "备",
    "官",
    "恐",
    "愿",
    "贫",
    "食",
    "措",
    "见",
    "路",
    "拥",
    "打",
    "压",
    "M",
    "g",
    "深",
    "紧",
    "味",
    "塞",
    "谈",
    "份",
    "息",
    "扩",
    "劳",
    "又",
    "竞",
    "素",
    "双",
    "奥",
    "破",
    "质",
    "儿",
    "态",
    "暴",
    "卫",
    "思",
    "冲",
    "她",
    "干",
    "援",
    "空",
    "网",
    "专",
    "监",
    "象",
    "免",
    "占",
    "帮",
    "充",
    "容",
    "称",
    "考",
    "私",
    "委",
    "害",
    "退",
    "控",
    "衡",
    "额",
    "测",
    "状",
    "疑",
    "卡",
    "埃",
    "稳",
    "互",
    "武",
    "满",
    "单",
    "层",
    "清",
    "败",
    "顿",
    "-",
    "切",
    "哈",
    "弱",
    "便",
    "验",
    "S",
    "邦",
    "汗",
    "艾",
    "伯",
    "图",
    "独",
    "营",
    "士",
    "《",
    "》",
    "兴",
    "宣",
    "广",
    "迫",
    "坦",
    "短",
    "石",
    "密",
    "滋",
    "演",
    "评",
    "F",
    "北",
    "另",
    "头",
    "庭",
    "波",
    "离",
    "键",
    "优",
    "虑",
    "试",
    "器",
    "补",
    "角",
    "段",
    "肯",
    "靠",
    "励",
    "老",
    "f",
    "早",
    "院",
    "健",
    "均",
    "曾",
    "班",
    "赤",
    "城",
    "景",
    "百",
    "胁",
    "针",
    "错",
    "y",
    "促",
    "坏",
    "索",
    "付",
    "刺",
    "四",
    "端",
    "怖",
    "料",
    "批",
    "训",
    "v",
    "努",
    "精",
    "阻",
    "障",
    "估",
    "择",
    "碍",
    "童",
    "适",
    "伴",
    "央",
    "油",
    "群",
    "萨",
    "p",
    "京",
    "倍",
    "塔",
    "底",
    "荣",
    "停",
    "康",
    "繁",
    "职",
    "范",
    "台",
    "吸",
    "束",
    "团",
    "温",
    "穷",
    "缓",
    "苏",
    "防",
    "陷",
    "著",
    "半",
    "夫",
    "避",
    "队",
    "五",
    "恶",
    "潜",
    "久",
    "伦",
    "妇",
    "念",
    "陆",
    "你",
    "声",
    "症",
    "线",
    "述",
    "b",
    "伙",
    "待",
    "损",
    "牙",
    "走",
    "遭",
    "办",
    "执",
    ",",
    "E",
    "光",
    "周",
    "哥",
    "禁",
    "简",
    "鼓",
    "客",
    "张",
    "找",
    "死",
    "神",
    "耳",
    "剧",
    "察",
    "席",
    "泛",
    "缩",
    "较",
    "寻",
    "疾",
    "积",
    "蓄",
    "记",
    "勒",
    "借",
    "刻",
    "唯",
    "居",
    "急",
    "米",
    "讲",
    "钱",
    "住",
    "胜",
    "裁",
    "初",
    "宗",
    "差",
    "律",
    "杂",
    "瓦",
    "误",
    "趋",
    "默",
    "坚",
    "配",
    "B",
    "乏",
    "围",
    "幸",
    "查",
    "灾",
    "衰",
    "讨",
    "释",
    "N",
    "书",
    "尤",
    "汇",
    "白",
    "乌",
    "刚",
    "削",
    "千",
    "华",
    "友",
    "碳",
    "车",
    "习",
    "幅",
    "毕",
    "烈",
    "爱",
    "疫",
    "R",
    "户",
    "抵",
    "杀",
    "犯",
    "警",
    "房",
    "智",
    "献",
    "署",
    "虽",
    "诊",
    "k",
    "奇",
    "恰",
    "染",
    "留",
    "罪",
    "胀",
    "脱",
    "落",
    "谓",
    "买",
    "毒",
    "热",
    "贝",
    "连",
    "卢",
    "毫",
    "爆",
    "眼",
    "节",
    "诸",
    "赖",
    "听",
    "序",
    "良",
    "w",
    "伤",
    "盖",
    "票",
    "竟",
    "背",
    "跨",
    "追",
    "逐",
    "阶",
    "青",
    "室",
    "签",
    "赢",
    "乱",
    "亲",
    "州",
    "渐",
    "游",
    "福",
    "置",
    "鲁",
    "沃",
    "粮",
    "黑",
    "固",
    "岁",
    "异",
    "救",
    "架",
    "燃",
    "片",
    "股",
    "装",
    "软",
    "拿",
    "穆",
    "语",
    "遇",
    "乐",
    "哪",
    "盛",
    "古",
    "志",
    "既",
    "沙",
    "药",
    "购",
    "假",
    "启",
    "山",
    "征",
    "灭",
    "男",
    "纽",
    "访",
    "养",
    "延",
    "洋",
    "络",
    "亡",
    "归",
    "拒",
    "撒",
    "敦",
    "村",
    "照",
    "腐",
    "叙",
    "右",
    "崛",
    "弹",
    "火",
    "父",
    "修",
    "弃",
    "欢",
    "粹",
    "裂",
    "迪",
    "遏",
    "销",
    "音",
    "冷",
    "含",
    "微",
    "斗",
    "毁",
    "H",
    "侵",
    "守",
    "左",
    "惊",
    "换",
    "森",
    "缘",
    "脑",
    "覆",
    "齐",
    "余",
    "媒",
    "属",
    "恢",
    "托",
    "抗",
    "污",
    "输",
    "偿",
    "号",
    "孩",
    "岗",
    "峰",
    "忽",
    "散",
    "朝",
    "永",
    "绿",
    "花",
    "贡",
    "勃",
    "售",
    "怀",
    "恋",
    "患",
    "授",
    "摆",
    "攻",
    "析",
    "母",
    "莫",
    "逊",
    "阳",
    "黎",
    "/",
    "典",
    "奖",
    "师",
    "校",
    "框",
    "袭",
    "姆",
    "恩",
    "捐",
    "故",
    "旨",
    "累",
    "觉",
    "迎",
    "露",
    "龄",
    "倒",
    "允",
    "忧",
    "旺",
    "残",
    "登",
    "茨",
    "酒",
    "鲜",
    "O",
    "尚",
    "暖",
    "歧",
    "肥",
    "腊",
    "赞",
    "雷",
    "驱",
    "倾",
    "写",
    "吗",
    "培",
    "映",
    "替",
    "袖",
    "诉",
    "迅",
    "遍",
    "佳",
    "券",
    "夺",
    "怕",
    "拖",
    "浪",
    "秘",
    "苦",
    "贬",
    "帝",
    "怒",
    "煤",
    "秩",
    "贴",
    "韩",
    "饥",
    "予",
    "偏",
    "六",
    "呢",
    "岛",
    "崩",
    "弗",
    "怎",
    "旧",
    "涉",
    "犹",
    "站",
    "艰",
    "苗",
    "零",
    "婚",
    "径",
    "拜",
    "迹",
    "闻",
    "J",
    "呼",
    "扮",
    "振",
    "账",
    "迷",
    "墨",
    "宪",
    "挥",
    "昂",
    "松",
    "顾",
    "享",
    "尊",
    "慢",
    "板",
    "植",
    "洛",
    "细",
    "胡",
    "邻",
    "叶",
    "彻",
    "抑",
    "折",
    "按",
    "敌",
    "涨",
    "混",
    "督",
    "脆",
    "航",
    "词",
    "麦",
    "伐",
    "伟",
    "博",
    "悲",
    "检",
    "祖",
    "答",
    "途",
    "％",
    "丰",
    "僚",
    "季",
    "掌",
    "曼",
    "桑",
    "楚",
    "焦",
    "痛",
    "癌",
    "符",
    "红",
    "绪",
    "荡",
    "莱",
    "迈",
    "遗",
    "丧",
    "八",
    "净",
    "忍",
    "愤",
    "旱",
    "滞",
    "潘",
    "糟",
    "翻",
    "舞",
    "课",
    "赛",
    "距",
    "辩",
    "透",
    "K",
    "W",
    "乔",
    "厂",
    "吉",
    "喜",
    "套",
    "扎",
    "旅",
    "梦",
    "概",
    "笔",
    "蒙",
    "跌",
    "雄",
    "饮",
    "L",
    "块",
    "惧",
    "洁",
    "誉",
    "谁",
    "句",
    "孤",
    "审",
    "宽",
    "怪",
    "斥",
    "木",
    "梅",
    "泽",
    "溃",
    "潮",
    "般",
    "诚",
    "贵",
    "逃",
    "遵",
    "铁",
    "麻",
    "劲",
    "探",
    "描",
    "摇",
    "氧",
    "炭",
    "纷",
    "读",
    "顶",
    "丹",
    "宏",
    "廉",
    "录",
    "忆",
    "惠",
    "扰",
    "拯",
    "握",
    "朋",
    "末",
    "沉",
    "糕",
    "纯",
    "聚",
    "逆",
    "频",
    "饿",
    "鸦",
    "z",
    "仿",
    "休",
    "冒",
    "冰",
    "喀",
    "园",
    "圣",
    "届",
    "废",
    "循",
    "旦",
    "暂",
    "曲",
    "材",
    "汉",
    "省",
    "硬",
    "礼",
    "纠",
    "翰",
    "裕",
    "趣",
    "雇",
    "七",
    "佛",
    "卷",
    "吁",
    "坛",
    "妥",
    "宝",
    "射",
    "库",
    "座",
    "彼",
    "抓",
    "树",
    "汽",
    "泉",
    "漏",
    "炸",
    "甸",
    "缅",
    "翼",
    "轮",
    "鉴",
    "链",
    "震",
    "颇",
    "副",
    "坎",
    "庞",
    "徒",
    "捕",
    "晰",
    "暗",
    "血",
    "赋",
    "镇",
    "兑",
    "卖",
    "宜",
    "捍",
    "携",
    "播",
    "星",
    "洪",
    "润",
    "灵",
    "烟",
    "牲",
    "王",
    "盈",
    "筹",
    "纵",
    "菲",
    "订",
    "迟",
    "隐",
    "雅",
    "九",
    "凯",
    "剥",
    "召",
    "御",
    "抛",
    "摩",
    "春",
    "泡",
    "渴",
    "熟",
    "版",
    "狂",
    "瑞",
    "艺",
    "萧",
    "虐",
    "跟",
    "雨",
    "霍",
    "顺",
    "剂",
    "契",
    "愈",
    "慎",
    "掉",
    "操",
    "旗",
    "柯",
    "牺",
    "疲",
    "矛",
    "练",
    "膨",
    "若",
    "谋",
    "违",
    "阵",
    "岸",
    "惯",
    "抱",
    "招",
    "揭",
    "津",
    "湾",
    "滑",
    "滥",
    "疟",
    "章",
    "罚",
    "蒂",
    "裔",
    "赶",
    "迁",
    "野",
    "飞",
    "催",
    "叫",
    "堂",
    "孟",
    "幻",
    "戏",
    "押",
    "撤",
    "柏",
    "榜",
    "歌",
    "殖",
    "河",
    "渡",
    "港",
    "漫",
    "盾",
    "竭",
    "萄",
    "葡",
    "触",
    "讽",
    "跃",
    "V",
    "叛",
    "奉",
    "婴",
    "宰",
    "巩",
    "怨",
    "惑",
    "惩",
    "扭",
    "桥",
    "烦",
    "狱",
    "胖",
    "薪",
    "藏",
    "虚",
    "请",
    "醒",
    "(",
    ")",
    "丁",
    "仇",
    "劣",
    "坐",
    "填",
    "孙",
    "封",
    "屋",
    "帕",
    "截",
    "杆",
    "杰",
    "殊",
    "涌",
    "渠",
    "盘",
    "绩",
    "诱",
    "轨",
    "辑",
    "闭",
    "霸",
    "韦",
    "饱",
    "U",
    "j",
    "刊",
    "呈",
    "垄",
    "堪",
    "夏",
    "嫩",
    "宫",
    "履",
    "庄",
    "床",
    "慑",
    "欲",
    "沫",
    "沿",
    "狭",
    "田",
    "综",
    "肆",
    "荒",
    "街",
    "践",
    "辞",
    "遥",
    "馆",
    "\"",
    "俗",
    "倡",
    "兵",
    "刑",
    "剑",
    "厉",
    "忘",
    "戈",
    "捷",
    "撑",
    "池",
    "澳",
    "皇",
    "秀",
    "耶",
    "脚",
    "荷",
    "萎",
    "辈",
    "酷",
    "阴",
    "雪",
    "驻",
    "黄",
    "x",
    "乃",
    "仰",
    "伍",
    "僵",
    "兼",
    "唐",
    "堡",
    "壤",
    "尝",
    "恨",
    "掩",
    "摧",
    "敏",
    "朴",
    "杠",
    "杯",
    "泰",
    "申",
    "蔓",
    "薄",
    "谷",
    "踪",
    "剩",
    "割",
    "勾",
    "吃",
    "吹",
    "垒",
    "墙",
    "宾",
    "幕",
    "弟",
    "悖",
    "扬",
    "挫",
    "敢",
    "晚",
    "泄",
    "洞",
    "涯",
    "漠",
    "牌",
    "牛",
    "甘",
    "番",
    "矿",
    "篇",
    "脏",
    "董",
    "讯",
    "诞",
    "谴",
    "贩",
    "赫",
    "送",
    "逻",
    "锁",
    "隘",
    "靖",
    "香",
    "Y",
    "’",
    "丽",
    "兹",
    "匹",
    "厌",
    "厚",
    "塑",
    "壁",
    "夜",
    "宁",
    "峻",
    "庆",
    "弥",
    "慈",
    "慨",
    "扣",
    "挠",
    "欠",
    "毛",
    "沦",
    "液",
    "牢",
    "牵",
    "笑",
    "筑",
    "箭",
    "耀",
    "芬",
    "草",
    "谨",
    "辜",
    "辱",
    "迄",
    "酬",
    "魔",
    "－",
    "伪",
    "兄",
    "冻",
    "勇",
    "吧",
    "妙",
    "寿",
    "拨",
    "欺",
    "歉",
    "沟",
    "浮",
    "玛",
    "穿",
    "篮",
    "编",
    "贯",
    "返",
    "附",
    "静",
    "颠",
    "餐",
    "骤",
    "鱼",
    "¾",
    "丑",
    "乡",
    "云",
    "亦",
    "亨",
    "仔",
    "刀",
    "呆",
    "坡",
    "尘",
    "屈",
    "巧",
    "店",
    "弄",
    "慷",
    "披",
    "晤",
    "杜",
    "枪",
    "棘",
    "灌",
    "猜",
    "珍",
    "痴",
    "砍",
    "祸",
    "虫",
    "郎",
    "隔",
    "饭",
    "~",
    "刘",
    "募",
    "卓",
    "奋",
    "妻",
    "廷",
    "弈",
    "弊",
    "拼",
    "挡",
    "挣",
    "挽",
    "烧",
    "瞩",
    "碎",
    "祝",
    "耐",
    "耗",
    "舆",
    "船",
    "蓬",
    "询",
    "谢",
    "辅",
    "阁",
    "陌",
    "隆",
    "丝",
    "亮",
    "介",
    "凸",
    "匮",
    "卿",
    "君",
    "吞",
    "吨",
    "哀",
    "奴",
    "尖",
    "惜",
    "惨",
    "拓",
    "挤",
    "擎",
    "晋",
    "晓",
    "曝",
    "横",
    "欣",
    "歇",
    "沮",
    "浅",
    "浦",
    "溉",
    "煽",
    "画",
    "皮",
    "稀",
    "粉",
    "粗",
    "糊",
    "糖",
    "胆",
    "菜",
    "蛮",
    "衣",
    "衷",
    "詹",
    "讶",
    "诈",
    "豪",
    "赚",
    "跳",
    "踏",
    "载",
    "辛",
    "逮",
    "钩",
    "锡",
    "Z",
    "•",
    "佩",
    "侧",
    "俱",
    "儒",
    "凭",
    "坠",
    "垫",
    "夸",
    "奏",
    "妮",
    "屠",
    "庸",
    "弘",
    "忙",
    "悔",
    "慌",
    "抽",
    "拔",
    "挂",
    "挖",
    "挺",
    "捉",
    "搞",
    "撞",
    "攀",
    "敬",
    "昆",
    "枚",
    "氛",
    "泥",
    "碰",
    "禧",
    "罕",
    "耕",
    "肃",
    "腥",
    "赏",
    "逢",
    "钻",
    "铜",
    "陈",
    "靡",
    "顽",
    "饰",
    "！",
    "‘",
    "丢",
    "仪",
    "侨",
    "册",
    "凡",
    "劫",
    "匈",
    "囊",
    "圈",
    "坞",
    "堆",
    "奠",
    "奢",
    "妄",
    "妨",
    "嫌",
    "寄",
    "忠",
    "悬",
    "懈",
    "戮",
    "抬",
    "撰",
    "昭",
    "枯",
    "柱",
    "氢",
    "涵",
    "溢",
    "溯",
    "玩",
    "畅",
    "疯",
    "磨",
    "籍",
    "纸",
    "绕",
    "绘",
    "缔",
    "羞",
    "聪",
    "蚀",
    "誓",
    "详",
    "豫",
    "贿",
    "赐",
    "递",
    "邀",
    "邮",
    "钟",
    "铭",
    "铺",
    "阔",
    "隶",
    "雕",
    "伏",
    "伸",
    "佣",
    "侈",
    "偶",
    "傲",
    "厅",
    "咨",
    "哲",
    "囚",
    "垮",
    "堕",
    "塌",
    "奸",
    "姻",
    "娜",
    "宅",
    "屏",
    "屿",
    "崇",
    "崭",
    "庙",
    "慧",
    "慰",
    "戒",
    "扫",
    "抢",
    "拍",
    "拢",
    "掘",
    "搜",
    "摄",
    "摸",
    "撮",
    "昔",
    "曙",
    "槿",
    "沼",
    "炼",
    "爵",
    "猛",
    "玉",
    "畴",
    "皆",
    "盲",
    "睹",
    "磁",
    "祉",
    "聆",
    "肉",
    "芝",
    "莎",
    "藉",
    "蛋",
    "裸",
    "诗",
    "谐",
    "贪",
    "贾",
    "赂",
    "赠",
    "躁",
    "辖",
    "郁",
    "钉",
    "钦",
    "锋",
    "锐",
    "阅",
    "阱",
    "鞋",
    "颁",
    "飓",
    "飙",
    "骗",
    "龙",
    "串",
    "乘",
    "冈",
    "冬",
    "勤",
    "卜",
    "县",
    "咄",
    "夕",
    "奈",
    "妈",
    "娱",
    "孔",
    "孕",
    "尾",
    "彩",
    "忌",
    "忏",
    "悄",
    "悠",
    "憾",
    "戴",
    "扯",
    "扼",
    "抨",
    "拙",
    "拟",
    "拾",
    "捞",
    "斑",
    "斜",
    "斤",
    "李",
    "枢",
    "柳",
    "梁",
    "氏",
    "洗",
    "浇",
    "涛",
    "淡",
    "漂",
    "狼",
    "瑟",
    "痕",
    "痪",
    "瘫",
    "眉",
    "睫",
    "秋",
    "笼",
    "绑",
    "绸",
    "罩",
    "翁",
    "肤",
    "胎",
    "胞",
    "腾",
    "臣",
    "臭",
    "舍",
    "苛",
    "蜡",
    "讳",
    "诫",
    "蹈",
    "辙",
    "邪",
    "鄙",
    "酋",
    "酸",
    "酿",
    "闲",
    "闹",
    "霜",
    "顷",
    "驾",
    "骑",
    "魁",
    "鸡",
    "q",
    "丈",
    "乳",
    "亏",
    "仁",
    "仗",
    "侣",
    "俑",
    "俩",
    "偷",
    "冠",
    "凝",
    "凶",
    "刃",
    "勋",
    "午",
    "卸",
    "厄",
    "厢",
    "吓",
    "吕",
    "吵",
    "噩",
    "坝",
    "堵",
    "夭",
    "奔",
    "奶",
    "姿",
    "娘",
    "宿",
    "寸",
    "崖",
    "巢",
    "幽",
    "彰",
    "怜",
    "惕",
    "惮",
    "抚",
    "拘",
    "挪",
    "掀",
    "掠",
    "搭",
    "敲",
    "朱",
    "栖",
    "桌",
    "档",
    "楼",
    "汲",
    "汹",
    "泊",
    "涂",
    "淀",
    "滩",
    "澜",
    "猖",
    "獗",
    "琳",
    "瓶",
    "盆",
    "盐",
    "瞻",
    "矩",
    "稍",
    "窃",
    "窗",
    "缚",
    "罹",
    "耻",
    "聘",
    "肘",
    "肺",
    "肾",
    "舒",
    "苹",
    "茫",
    "莽",
    "蔽",
    "衔",
    "谍",
    "谎",
    "豁",
    "貌",
    "赴",
    "躲",
    "辍",
    "辟",
    "辨",
    "逝",
    "逼",
    "遣",
    "钞",
    "钢",
    "镑",
    "闪",
    "雾",
    "飘",
    "馈",
    "驳",
    "骄",
    "骨",
    "鬼",
    "鼠",
    "?",
    "ε",
    "…",
    "℃",
    "乙",
    "亩",
    "仲",
    "佐",
    "冗",
    "凌",
    "劝",
    "勿",
    "卑",
    "厦",
    "咎",
    "咒",
    "咖",
    "唤",
    "唱",
    "啡",
    "喘",
    "喝",
    "喻",
    "嘴",
    "垂",
    "壮",
    "壳",
    "姓",
    "娩",
    "嫁",
    "寥",
    "岌",
    "巅",
    "帐",
    "庇",
    "徊",
    "徘",
    "徙",
    "悉",
    "愚",
    "慕",
    "懂",
    "戚",
    "拱",
    "掣",
    "搁",
    "摊",
    "擅",
    "敞",
    "斐",
    "旁",
    "杉",
    "栋",
    "江",
    "涅",
    "添",
    "渗",
    "灯",
    "烂",
    "烛",
    "牧",
    "玷",
    "琐",
    "瓜",
    "畜",
    "疏",
    "痹",
    "睁",
    "码",
    "硅",
    "秉",
    "稼",
    "窄",
    "窘",
    "窝",
    "筋",
    "箱",
    "纲",
    "纺",
    "缠",
    "罢",
    "聊",
    "脸",
    "腹",
    "芭",
    "荐",
    "菌",
    "葬",
    "蒸",
    "蔬",
    "薯",
    "译",
    "谅",
    "谊",
    "谬",
    "谱",
    "贺",
    "踩",
    "辆",
    "辉",
    "迭",
    "逍",
    "邓",
    "醉",
    "钵",
    "锦",
    "镜",
    "隙",
    "颈",
    "颜",
    "魂",
    "魅",
    "鸣",
    "+",
    "é",
    "丘",
    "井",
    "亟",
    "仓",
    "伎",
    "俘",
    "兆",
    "兜",
    "凉",
    "刷",
    "刹",
    "剔",
    "匪",
    "厘",
    "叠",
    "哦",
    "哮",
    "唾",
    "啸",
    "喊",
    "喷",
    "嘲",
    "嚷",
    "圆",
    "圾",
    "坑",
    "垃",
    "墉",
    "妆",
    "妹",
    "姐",
    "娃",
    "婪",
    "孚",
    "宇",
    "宠",
    "寒",
    "尺",
    "尿",
    "屡",
    "岭",
    "峙",
    "川",
    "巡",
    "巫",
    "幼",
    "弯",
    "彭",
    "役",
    "您",
    "惶",
    "愉",
    "憧",
    "憬",
    "扑",
    "扶",
    "抹",
    "挚",
    "掷",
    "揽",
    "搬",
    "擦",
    "旬",
    "旷",
    "晦",
    "梗",
    "械",
    "棒",
    "棵",
    "椎",
    "槛",
    "殃",
    "殆",
    "毙",
    "汰",
    "泪",
    "浓",
    "涸",
    "淆",
    "淘",
    "淫",
    "淹",
    "湖",
    "滚",
    "滴",
    "濒",
    "灰",
    "炎",
    "炫",
    "炮",
    "焚",
    "熄",
    "熊",
    "熙",
    "熬",
    "狐",
    "猎",
    "玫",
    "玻",
    "珀",
    "瑰",
    "甩",
    "畸",
    "瘠",
    "盗",
    "盼",
    "睛",
    "瞒",
    "砥",
    "碑",
    "碗",
    "磅",
    "祭",
    "租",
    "窒",
    "笃",
    "筛",
    "粒",
    "绥",
    "绳",
    "缆",
    "羽",
    "肩",
    "胸",
    "脊",
    "腿",
    "舌",
    "艳",
    "芽",
    "荼",
    "莉",
    "蕴",
    "蜂",
    "袋",
    "裤",
    "裨",
    "裹",
    "觊",
    "觎",
    "诅",
    "赌",
    "赔",
    "跻",
    "遴",
    "邵",
    "酝",
    "铐",
    "铰",
    "闯",
    "阐",
    "霉",
    "韧",
    "饲",
    "饶",
    "驯",
    "驰",
    "鲍",
    "鹰",
    "黯",
    ":",
    "<",
    ">",
    "[",
    "]",
    "ü",
    "​",
    "–",
    "―",
    "‧",
    "伞",
    "佬",
    "侦",
    "侪",
    "侮",
    "俯",
    "倘",
    "倦",
    "倪",
    "傅",
    "傍",
    "兢",
    "冉",
    "剖",
    "劾",
    "勉",
    "匆",
    "卉",
    "卒",
    "厨",
    "吊",
    "吻",
    "咋",
    "啤",
    "啻",
    "喋",
    "嘉",
    "嘘",
    "噤",
    "嚣",
    "埋",
    "墅",
    "奄",
    "妊",
    "姑",
    "娠",
    "婆",
    "孜",
    "孰",
    "孱",
    "孵",
    "宙",
    "宴",
    "寡",
    "尬",
    "尴",
    "尸",
    "屑",
    "嵌",
    "帅",
    "帖",
    "帜",
    "帷",
    "弦",
    "忡",
    "恣",
    "恭",
    "恼",
    "惟",
    "惫",
    "惹",
    "憎",
    "抉",
    "拳",
    "捆",
    "掏",
    "掺",
    "插",
    "搅",
    "摒",
    "摘",
    "撕",
    "攫",
    "攸",
    "敛",
    "旋",
    "昙",
    "晨",
    "晶",
    "暮",
    "杭",
    "枝",
    "枭",
    "柄",
    "柔",
    "柴",
    "栏",
    "桃",
    "梯",
    "棉",
    "棋",
    "棍",
    "楠",
    "榄",
    "橄",
    "橙",
    "歪",
    "殴",
    "毋",
    "毗",
    "氮",
    "氯",
    "汤",
    "汪",
    "沸",
    "浑",
    "浸",
    "涡",
    "涩",
    "淖",
    "渊",
    "渺",
    "溺",
    "滤",
    "潭",
    "澄",
    "炉",
    "炒",
    "烙",
    "烬",
    "焉",
    "煎",
    "熔",
    "燎",
    "燥",
    "爽",
    "牍",
    "犬",
    "狗",
    "猫",
    "珠",
    "琉",
    "瘤",
    "瞬",
    "砖",
    "砸",
    "硫",
    "碌",
    "禀",
    "穴",
    "窜",
    "窟",
    "竿",
    "簿",
    "粘",
    "紊",
    "綏",
    "纱",
    "绊",
    "绌",
    "绎",
    "缄",
    "罔",
    "耿",
    "肇",
    "肓",
    "肝",
    "肠",
    "肮",
    "肿",
    "脂",
    "脉",
    "腕",
    "腰",
    "膏",
    "膝",
    "膳",
    "臂",
    "艇",
    "芜",
    "茅",
    "莹",
    "萃",
    "萌",
    "蓝",
    "蕾",
    "蛇",
    "蛊",
    "蠢",
    "衅",
    "衍",
    "衫",
    "衬",
    "裙",
    "觑",
    "讥",
    "讧",
    "讷",
    "诲",
    "诽",
    "谜",
    "谤",
    "谶",
    "豆",
    "贼",
    "赡",
    "赦",
    "趟",
    "跑",
    "跚",
    "踌",
    "踵",
    "蹂",
    "蹊",
    "蹒",
    "蹴",
    "躇",
    "躏",
    "轩",
    "轰",
    "轴",
    "辽",
    "迥",
    "逸",
    "逾",
    "遑",
    "遮",
    "郊",
    "酗",
    "酣",
    "酪",
    "醇",
    "铝",
    "铲",
    "铸",
    "锈",
    "闷",
    "阀",
    "阈",
    "陋",
    "陶",
    "隧",
    "鞭",
    "页",
    "颂",
    "颖",
    "饼",
    "驶",
    "骂",
    "骚",
    "髓",
    "鳄",
    "鸟",
    "鸿",
    "鹿",
    "黛",
    "鼎"
  ]
}