{
  "itos": [
    "<pad>",
    "<unk>",
    "<bos>",
    "<eos>",
    ",",
    "the",
    ".",
    "to",
    "of",
    "and",
    "in",
    "a",
    "that",
    "-",
    "is",
    "’",
    "s",
    "for",
    "–",
    "as",
    "be",
    "it",
    "are",
    "on",
    "with",
    "by",
    "but",
    "not",
    "have",
    "will",
    "has",
    "more",
    "from",
    "this",
    "their",
    "us",
    "“",
    "”",
    "countries",
    "an",
    "its",
    "at",
    "world",
    "they",
    "was",
    "than",
    "or",
    "would",
    "which",
    "africa",
    "can",
    "new",
    "one",
    "we",
    "economic",
    "%",
    "all",
    "(",
    ")",
    "global",
    "people",
    "been",
    "growth",
    "if",
    "these",
    "even",
    "most",
    "china",
    "only",
    "such",
    "also",
    "so",
    "many",
    "there",
    "should",
    "years",
    "other",
    "who",
    "some",
    "must",
    ":",
    "political",
    ";",
    "could",
    "now",
    "about",
    "europe",
    "no",
    "his",
    "when",
    "government",
    "international",
    "what",
    "were",
    "development",
    "he",
    "may",
    "year",
    "country",
    "over",
    "african",
    "financial",
    "while",
    "policy",
    "states",
    "into",
    "do",
    "like",
    "united",
    "much",
    "economy",
    "two",
    "up",
    "public",
    "america",
    "time",
    "trade",
    "because",
    "health",
    "those",
    "crisis",
    "out",
    "$",
    "had",
    "power",
    "?",
    "long",
    "our",
    "european",
    "just",
    "president",
    "them",
    "change",
    "need",
    "i",
    "after",
    "between",
    "first",
    "any",
    "war",
    "well",
    "today",
    "eu",
    "investment",
    "leaders",
    "example",
    "billion",
    "make",
    "how",
    "become",
    "national",
    "support",
    "american",
    "both",
    "governments",
    "recent",
    "young",
    "far",
    "last",
    "way",
    "where",
    "climate",
    "state",
    "bank",
    "women",
    "against",
    "debt",
    "high",
    "important",
    "market",
    "own",
    "japan",
    "less",
    "made",
    "too",
    "social",
    "already",
    "future",
    "economies",
    "system",
    "work",
    "foreign",
    "being",
    "yet",
    "help",
    "still",
    "indeed",
    "energy",
    "term",
    "current",
    "good",
    "markets",
    "trump",
    "through",
    "without",
    "capital",
    "million",
    "education",
    "likely",
    "often",
    "security",
    "1",
    "cannot",
    "large",
    "under",
    "union",
    "since",
    "take",
    "sector",
    "next",
    "russia",
    "same",
    "major",
    "might",
    "rate",
    "business",
    "food",
    "use",
    "better",
    "another",
    "does",
    "continent",
    "india",
    "problem",
    "end",
    "gdp",
    "including",
    "efforts",
    "fact",
    "needed",
    "research",
    "military",
    "then",
    "past",
    "three",
    "real",
    "2",
    "back",
    "growing",
    "private",
    "progress",
    "services",
    "great",
    "needs",
    "interest",
    "5",
    "care",
    "few",
    "her",
    "my",
    "problems",
    "children",
    "decades",
    "income",
    "around",
    "based",
    "rates",
    "rights",
    "south",
    "among",
    "right",
    "before",
    "companies",
    "fiscal",
    "money",
    "result",
    "access",
    "led",
    "approach",
    "challenges",
    "given",
    "demand",
    "nuclear",
    "resources",
    "banks",
    "human",
    "jobs",
    "moreover",
    "order",
    "rather",
    "case",
    "chinese",
    "t",
    "very",
    "especially",
    "short",
    "did",
    "low",
    "strong",
    "tax",
    "policies",
    "poor",
    "second",
    "central",
    "course",
    "credit",
    "during",
    "higher",
    "increase",
    "labor",
    "action",
    "costs",
    "middle",
    "region",
    "free",
    "infrastructure",
    "put",
    "best",
    "however",
    "part",
    "party",
    "remains",
    "institutions",
    "others",
    "though",
    "why",
    "called",
    "half",
    "land",
    "population",
    "risk",
    "role",
    "sustainable",
    "whether",
    "afghanistan",
    "continue",
    "data",
    "create",
    "east",
    "nations",
    "key",
    "means",
    "clear",
    "potential",
    "within",
    "developing",
    "difficult",
    "prices",
    "society",
    "almost",
    "benefits",
    "come",
    "community",
    "despite",
    "ensure",
    "greater",
    "set",
    "western",
    "across",
    "israel",
    "least",
    "never",
    "productivity",
    "remain",
    "systems",
    "level",
    "non",
    "rise",
    "according",
    "century",
    "peace",
    "cost",
    "obama",
    "seems",
    "3",
    "eurozone",
    "every",
    "force",
    "life",
    "you",
    "ago",
    "aid",
    "increasingly",
    "local",
    "thus",
    "down",
    "election",
    "enough",
    "germany",
    "iran",
    "making",
    "minister",
    "emerging",
    "home",
    "policymakers",
    "politics",
    "provide",
    "third",
    "workers",
    "areas",
    "lead",
    "leadership",
    "regional",
    "technology",
    "water",
    "control",
    "domestic",
    "poverty",
    "share",
    "aids",
    "finance",
    "fund",
    "improve",
    "off",
    "value",
    "asia",
    "challenge",
    "increased",
    "longer",
    "particularly",
    "rising",
    "spending",
    "used",
    "000",
    "different",
    "face",
    "generation",
    "little",
    "opportunity",
    "process",
    "rich",
    "together",
    "toward",
    "address",
    "issues",
    "largest",
    "opportunities",
    "prime",
    "require",
    "un",
    "ever",
    "levels",
    "oil",
    "point",
    "question",
    "recently",
    "reduce",
    "working",
    "age",
    "beyond",
    "euro",
    "france",
    "program",
    "agreement",
    "developed",
    "further",
    "model",
    "monetary",
    "perhaps",
    "price",
    "putin",
    "reform",
    "west",
    "20",
    "deficit",
    "each",
    "environmental",
    "governance",
    "itself",
    "old",
    "account",
    "common",
    "former",
    "investments",
    "lack",
    "significant",
    "simply",
    "'",
    "2008",
    "big",
    "deal",
    "early",
    "five",
    "number",
    "reforms",
    "unemployment",
    "6",
    "act",
    "citizens",
    "cooperation",
    "effective",
    "left",
    "programs",
    "ways",
    "agenda",
    "agriculture",
    "alone",
    "know",
    "lives",
    "per",
    "similar",
    "small",
    "start",
    "technologies",
    "terms",
    "youth",
    "africans",
    "conflict",
    "day",
    "democratic",
    "find",
    "innovation",
    "japanese",
    "job",
    "pay",
    "say",
    "strategy",
    "americans",
    "hope",
    "investors",
    "saving",
    "science",
    "4",
    "achieve",
    "arab",
    "get",
    "history",
    "run",
    "school",
    "she",
    "top",
    "turkey",
    "advanced",
    "farmers",
    "living",
    "possible",
    "able",
    "believe",
    "communities",
    "consumption",
    "created",
    "effects",
    "family",
    "financing",
    "general",
    "goods",
    "impact",
    "issue",
    "law",
    "leading",
    "move",
    "production",
    "serious",
    "violence",
    "focus",
    "full",
    "increasing",
    "once",
    "place",
    "see",
    "several",
    "solutions",
    "agricultural",
    "although",
    "annual",
    "average",
    "goals",
    "hard",
    "measures",
    "reason",
    "themselves",
    "times",
    "50",
    "administration",
    "anti",
    "balance",
    "bring",
    "campaign",
    "decade",
    "effort",
    "industrial",
    "iraq",
    "manufacturing",
    "requires",
    "response",
    "success",
    "true",
    "whose",
    "capacity",
    "carbon",
    "democracy",
    "employment",
    "expected",
    "forces",
    "four",
    "strategic",
    "until",
    "values",
    "wealth",
    "attention",
    "banking",
    "build",
    "cause",
    "emissions",
    "funds",
    "interests",
    "knowledge",
    "nigeria",
    "quality",
    "threat",
    "1990",
    "always",
    "civil",
    "evidence",
    "federal",
    "modern",
    "total",
    "2015",
    "30",
    "ability",
    "budget",
    "freedom",
    "inflation",
    "lost",
    "projects",
    "report",
    "standards",
    "turn",
    "2014",
    "done",
    "funding",
    "green",
    "nearly",
    "necessary",
    "particular",
    "plan",
    "said",
    "scale",
    "taking",
    "air",
    "information",
    "korea",
    "man",
    "owing",
    "skills",
    "step",
    "terrorism",
    "university",
    "view",
    "8",
    "9",
    "bilateral",
    "changes",
    "conditions",
    "environment",
    "finally",
    "firms",
    "groups",
    "largely",
    "makes",
    "management",
    "media",
    "members",
    "nor",
    "pressure",
    "produce",
    "sense",
    "york",
    "deficits",
    "doing",
    "elections",
    "exports",
    "lower",
    "organization",
    "period",
    "play",
    "powerful",
    "risks",
    "stability",
    "trillion",
    "behind",
    "coming",
    "commitment",
    "congress",
    "consensus",
    "currency",
    "follow",
    "found",
    "grow",
    "house",
    "huge",
    "official",
    "politicians",
    "post",
    "recession",
    "traditional",
    "treaty",
    "again",
    "consider",
    "ethiopia",
    "fight",
    "french",
    "him",
    "industry",
    "member",
    "nothing",
    "older",
    "open",
    "seem",
    "stronger",
    "sub",
    "think",
    "10",
    "7",
    "decision",
    "form",
    "italy",
    "london",
    "look",
    "millions",
    "reach",
    "relations",
    "rules",
    "secretary",
    "want",
    "weapons",
    "2000",
    "above",
    "benefit",
    "currently",
    "entire",
    "initiative",
    "movement",
    "north",
    "regime",
    "solution",
    "students",
    "study",
    "things",
    "truth",
    "voters",
    "2017",
    "began",
    "compared",
    "experience",
    "goal",
    "ideas",
    "improved",
    "inequality",
    "instead",
    "integration",
    "liberal",
    "massive",
    "matter",
    "news",
    "officials",
    "outcomes",
    "prosperity",
    "rapid",
    "ten",
    "weak",
    "worse",
    "11",
    "city",
    "clearly",
    "coal",
    "commission",
    "develop",
    "donors",
    "failure",
    "go",
    "highly",
    "organizations",
    "positive",
    "products",
    "rule",
    "worldwide",
    "60",
    "additional",
    "call",
    "center",
    "consequences",
    "decline",
    "group",
    "indian",
    "industries",
    "maintain",
    "partners",
    "popular",
    "protect",
    "really",
    "russian",
    "sectors",
    "stop",
    "structural",
    "understand",
    "washington",
    "authorities",
    "boost",
    "building",
    "certain",
    "comes",
    "corruption",
    "creation",
    "cut",
    "drive",
    "exchange",
    "failed",
    "fall",
    "fear",
    "hand",
    "leader",
    "meanwhile",
    "responsibility",
    "rest",
    "saharan",
    "summit",
    "supply",
    "sure",
    "\"",
    "15",
    "2010",
    "40",
    "democrats",
    "era",
    "having",
    "keep",
    "known",
    "live",
    "main",
    "majority",
    "meet",
    "multilateral",
    "negotiations",
    "position",
    "project",
    "reducing",
    "related",
    "results",
    "self",
    "soon",
    "spain",
    "successful",
    "transition",
    "unfortunately",
    "willing",
    "agreements",
    "argue",
    "argued",
    "british",
    "certainly",
    "crises",
    "debate",
    "disease",
    "drug",
    "globalization",
    "held",
    "helping",
    "incentives",
    "internet",
    "later",
    "month",
    "output",
    "performance",
    "reaching",
    "rwanda",
    "solar",
    "source",
    "syria",
    "taliban",
    "target",
    "warming",
    "along",
    "authority",
    "class",
    "complex",
    "de",
    "disorder",
    "economists",
    "elsewhere",
    "essential",
    "fed",
    "framework",
    "mean",
    "moment",
    "natural",
    "partnership",
    "resource",
    "sarkozy",
    "scientific",
    "september",
    "service",
    "similarly",
    "societies",
    "soviet",
    "thinking",
    "woman",
    "2009",
    "abe",
    "attacks",
    "borders",
    "britain",
    "bush",
    "businesses",
    "digital",
    "direct",
    "direction",
    "europeans",
    "fundamental",
    "gains",
    "gender",
    "german",
    "give",
    "hold",
    "include",
    "let",
    "men",
    "obvious",
    "parties",
    "path",
    "patients",
    "powers",
    "regions",
    "relationship",
    "side",
    "single",
    "situation",
    "taken",
    "words",
    "algeria",
    "beginning",
    "concern",
    "continues",
    "cultural",
    "ecb",
    "economics",
    "either",
    "export",
    "extreme",
    "forced",
    "forward",
    "increases",
    "individual",
    "kind",
    "net",
    "parts",
    "prevent",
    "probably",
    "reality",
    "relative",
    "rural",
    "save",
    "seeking",
    "seen",
    "six",
    "stimulus",
    "treatment",
    "urban",
    "/",
    "afghan",
    "available",
    "bad",
    "barack",
    "basic",
    "below",
    "cases",
    "chance",
    "concerns",
    "corporate",
    "events",
    "external",
    "fertility",
    "gas",
    "helped",
    "hunger",
    "justice",
    "limited",
    "line",
    "loans",
    "primary",
    "questions",
    "regulatory",
    "shift",
    "significantly",
    "sovereign",
    "ultimately",
    "using",
    "al",
    "alternative",
    "basis",
    "becoming",
    "close",
    "cold",
    "committed",
    "contrast",
    "donald",
    "driven",
    "established",
    "families",
    "farm",
    "flows",
    "foundation",
    "fuel",
    "historical",
    "industrialization",
    "invest",
    "kosovo",
    "late",
    "me",
    "neither",
    "opposition",
    "pakistan",
    "re",
    "revolution",
    "sea",
    "shows",
    "strengthen",
    "technological",
    "uganda",
    "victory",
    "vulnerable",
    "whole",
    "won",
    "wrong",
    "2012",
    "2013",
    "2016",
    "actually",
    "asian",
    "away",
    "behavior",
    "bipolar",
    "continued",
    "council",
    "d",
    "decisions",
    "electricity",
    "everywhere",
    "factors",
    "focused",
    "going",
    "households",
    "improving",
    "initiatives",
    "meeting",
    "promise",
    "recovery",
    "reserve",
    "sides",
    "story",
    "therefore",
    "thing",
    "training",
    "unlikely",
    "appears",
    "became",
    "cancer",
    "collective",
    "company",
    "creating",
    "don",
    "enormous",
    "everyone",
    "fast",
    "greatest",
    "greece",
    "imf",
    "kingdom",
    "learning",
    "lesson",
    "planet",
    "practices",
    "previous",
    "providing",
    "quickly",
    "receive",
    "recognize",
    "reduced",
    "required",
    "roughly",
    "secure",
    "seek",
    "seemed",
    "seven",
    "special",
    "studies",
    "uncertainty",
    "widely",
    "0",
    "boom",
    "caused",
    "child",
    "consumer",
    "critical",
    "damage",
    "easy",
    "equal",
    "estate",
    "experts",
    "feel",
    "following",
    "head",
    "hiv",
    "idea",
    "ii",
    "influence",
    "introduced",
    "larger",
    "months",
    "moral",
    "name",
    "police",
    "pollution",
    "presidential",
    "rapidly",
    "return",
    "severe",
    "show",
    "sound",
    "status",
    "talks",
    "universities",
    "vision",
    "100",
    "25",
    "afford",
    "agreed",
    "biggest",
    "broad",
    "changing",
    "communist",
    "conference",
    "danger",
    "effectively",
    "egypt",
    "ended",
    "equally",
    "g",
    "here",
    "imports",
    "islamic",
    "joint",
    "legitimacy",
    "lose",
    "mexico",
    "migration",
    "moving",
    "mutual",
    "nation",
    "opinion",
    "opium",
    "palestinian",
    "partly",
    "personal",
    "plans",
    "poorest",
    "pre",
    "priority",
    "returns",
    "simple",
    "slow",
    "supported",
    "took",
    "trend",
    "unless",
    "vital",
    "2011",
    "affairs",
    "ahead",
    "ask",
    "austerity",
    "ban",
    "board",
    "border",
    "competition",
    "competitiveness",
    "construction",
    "consumers",
    "crucial",
    "defense",
    "dramatically",
    "estimated",
    "estimates",
    "game",
    "generate",
    "getting",
    "giving",
    "impossible",
    "kenya",
    "nato",
    "provided",
    "raise",
    "recognition",
    "revenues",
    "serve",
    "shared",
    "something",
    "specific",
    "strategies",
    "targets",
    "terrorists",
    "70",
    "adopted",
    "advantage",
    "allies",
    "amount",
    "answer",
    "black",
    "choice",
    "clean",
    "co",
    "conflicts",
    "deep",
    "directly",
    "dollar",
    "dynamic",
    "earlier",
    "encourage",
    "establish",
    "expand",
    "factor",
    "faster",
    "followed",
    "fully",
    "ghana",
    "independent",
    "john",
    "join",
    "launched",
    "legal",
    "liberalization",
    "limit",
    "matters",
    "models",
    "offer",
    "outside",
    "paris",
    "points",
    "promoting",
    "push",
    "race",
    "record",
    "reduction",
    "religious",
    "republicans",
    "scientists",
    "stand",
    "suggests",
    "sustained",
    "taxes",
    "throughout",
    "transformation",
    "visit",
    "white",
    "wide",
    "2001",
    "academic",
    "aimed",
    "allow",
    "analysis",
    "announced",
    "anyone",
    "attack",
    "bottom",
    "cities",
    "comprehensive",
    "confidence",
    "cuts",
    "cyber",
    "debts",
    "developments",
    "dollars",
    "doubt",
    "efficient",
    "enable",
    "engagement",
    "eventually",
    "fail",
    "happen",
    "household",
    "importance",
    "insurance",
    "latest",
    "learn",
    "leaving",
    "lessons",
    "merely",
    "office",
    "overall",
    "productive",
    "quarter",
    "relevant",
    "responsible",
    "running",
    "safe",
    "safety",
    "size",
    "space",
    "spring",
    "standard",
    "statistics",
    "steps",
    "suffering",
    "suggest",
    "sustainability",
    "technical",
    "thought",
    "undermine",
    "upon",
    "vote",
    "wants",
    "whom",
    "&",
    "2004",
    "2007",
    "2030",
    "80",
    "accountability",
    "area",
    "argument",
    "arms",
    "assistance",
    "begin",
    "book",
    "came",
    "cheap",
    "contrary",
    "critics",
    "deliver",
    "demands",
    "designed",
    "diagnosis",
    "diseases",
    "facing",
    "forms",
    "gap",
    "girls",
    "ground",
    "housing",
    "immediate",
    "immigration",
    "individuals",
    "inevitable",
    "lending",
    "light",
    "likewise",
    "malaria",
    "offered",
    "participation",
    "reached",
    "reasons",
    "reflects",
    "regard",
    "renminbi",
    "sanctions",
    "shia",
    "solve",
    "southern",
    "succeed",
    "sufficient",
    "tools",
    "trust",
    "turning",
    "twenty",
    "universal",
    "useful",
    "vaccines",
    "works",
    "accept",
    "actions",
    "added",
    "addressing",
    "cambridge",
    "commodity",
    "demographic",
    "discrimination",
    "drought",
    "eight",
    "expansion",
    "fortunately",
    "fossil",
    "friends",
    "gain",
    "george",
    "heart",
    "highest",
    "hit",
    "hopes",
    "implement",
    "institutional",
    "investing",
    "leave",
    "loss",
    "mass",
    "nature",
    "overcome",
    "promote",
    "prospects",
    "provides",
    "remained",
    "respect",
    "sources",
    "talent",
    "terrorist",
    "test",
    "theory",
    "told",
    "trading",
    "twentieth",
    "whereas",
    "win",
    "worst",
    "18",
    "1980",
    "2005",
    "2006",
    "addition",
    "associated",
    "bond",
    "built",
    "competitive",
    "core",
    "deals",
    "deaths",
    "depression",
    "destruction",
    "difference",
    "dramatic",
    "earth",
    "effect",
    "ensuring",
    "existing",
    "explain",
    "extent",
    "faced",
    "fair",
    "favor",
    "greenhouse",
    "himself",
    "immunization",
    "internal",
    "ireland",
    "laws",
    "ldp",
    "lines",
    "mdgs",
    "met",
    "otherwise",
    "outcome",
    "paid",
    "parliament",
    "plants",
    "precisely",
    "principles",
    "protection",
    "putting",
    "range",
    "recognized",
    "regulation",
    "relatively",
    "sometimes",
    "spend",
    "spread",
    "stem",
    "task",
    "typically",
    "uk",
    "uncertain",
    "unlike",
    "vast",
    "weather",
    "2002",
    "activity",
    "afdb",
    "ambitious",
    "bankers",
    "calls",
    "cash",
    "causes",
    "changed",
    "coalition",
    "committee",
    "considered",
    "constitutional",
    "contribute",
    "dangerous",
    "death",
    "declared",
    "defeat",
    "differences",
    "engage",
    "experienced",
    "father",
    "fuels",
    "generations",
    "greenspan",
    "heavily",
    "innovative",
    "intelligence",
    "israeli",
    "koizumi",
    "lies",
    "limits",
    "manage",
    "meant",
    "measure",
    "muslim",
    "negative",
    "neighbors",
    "northern",
    "october",
    "previously",
    "profound",
    "proved",
    "radical",
    "reflect",
    "republican",
    "savings",
    "shape",
    "soft",
    "stock",
    "struggle",
    "subsidies",
    "supporters",
    "supposed",
    "talk",
    "temporary",
    "th",
    "thereby",
    "threatened",
    "ties",
    "track",
    "week",
    "1960",
    "1970",
    "1989",
    "abroad",
    "achieving",
    "allowed",
    "army",
    "assets",
    "bill",
    "brazil",
    "break",
    "bringing",
    "broader",
    "brought",
    "canada",
    "claim",
    "clinton",
    "collapse",
    "compromise",
    "constraints",
    "corporations",
    "counter",
    "criticism",
    "days",
    "deeply",
    "defined",
    "degree",
    "depends",
    "disaster",
    "distribution",
    "donor",
    "double",
    "dpj",
    "easier",
    "educated",
    "else",
    "emergence",
    "equality",
    "establishment",
    "expanded",
    "goes",
    "grown",
    "hands",
    "happened",
    "innovations",
    "language",
    "launch",
    "learned",
    "meaning",
    "medical",
    "medium",
    "message",
    "millennium",
    "mind",
    "network",
    "nonetheless",
    "offers",
    "online",
    "options",
    "parents",
    "partner",
    "partnerships",
    "prepared",
    "prove",
    "resulting",
    "robert",
    "saudi",
    "schools",
    "sharing",
    "signed",
    "structure",
    "surplus",
    "takes",
    "trends",
    "troops",
    "turned",
    "ukraine",
    "viewed",
    "widespread",
    "worked",
    "workforce",
    "younger",
    "your",
    "zero",
    "12",
    "1945",
    "2050",
    "500",
    "achieved",
    "activities",
    "actors",
    "adequate",
    "aipac",
    "algorithms",
    "appropriate",
    "asset",
    "barriers",
    "bear",
    "becomes",
    "belief",
    "berlin",
    "borrowing",
    "capita",
    "capitalism",
    "claims",
    "closer",
    "combined",
    "conservative",
    "dc",
    "december",
    "depend",
    "discipline",
    "doesn",
    "dominated",
    "efficiency",
    "enter",
    "entirely",
    "establishing",
    "everything",
    "farming",
    "field",
    "formal",
    "healthy",
    "holding",
    "ignore",
    "implemented",
    "inclusive",
    "journals",
    "june",
    "lasting",
    "legislation",
    "obesity",
    "oecd",
    "person",
    "politically",
    "present",
    "produced",
    "promised",
    "promises",
    "property",
    "purpose",
    "raised",
    "reported",
    "represents",
    "republic",
    "researchers",
    "reserves",
    "round",
    "seed",
    "spent",
    "stage",
    "stands",
    "started",
    "starters",
    "supports",
    "tests",
    "unable",
    "underlying",
    "various",
    "went",
    "é",
    "€",
    "2018",
    "advance",
    "agencies",
    "agree",
    "alzheimer",
    "appear",
    "blame",
    "body",
    "burden",
    "capable",
    "career",
    "chronic",
    "commit",
    "commitments",
    "complete",
    "coverage",
    "crops",
    "culture",
    "dependent",
    "devaluation",
    "educational",
    "elites",
    "faces",
    "failing",
    "fewer",
    "fighting",
    "final",
    "financed",
    "fourth",
    "front",
    "happens",
    "imbalance",
    "improvement",
    "integrated",
    "intensive",
    "latin",
    "link",
    "losses",
    "meles",
    "movements",
    "navalny",
    "normal",
    "objective",
    "offering",
    "ordinary",
    "park",
    "percentage",
    "played",
    "presidency",
    "priorities",
    "protests",
    "pursue",
    "remarkable",
    "repeatedly",
    "resolution",
    "resolve",
    "respond",
    "scholars",
    "showed",
    "speech",
    "stable",
    "substantially",
    "sustain",
    "tariffs",
    "thousands",
    "transfer",
    "transport",
    "trying",
    "ttip",
    "victims",
    "views",
    "wave",
    "24",
    "addressed",
    "aims",
    "albania",
    "allowing",
    "arrangements",
    "atmosphere",
    "begun",
    "born",
    "burma",
    "candidate",
    "cap",
    "centers",
    "closely",
    "confront",
    "considerable",
    "constitution",
    "constrained",
    "deeper",
    "determined",
    "dialogue",
    "diplomacy",
    "divided",
    "due",
    "eastern",
    "empire",
    "falling",
    "fell",
    "female",
    "frequently",
    "gates",
    "gavi",
    "gay",
    "hardly",
    "harvard",
    "idb",
    "imbalances",
    "immigrants",
    "implies",
    "inadequate",
    "includes",
    "jewish",
    "karzai",
    "looking",
    "lot",
    "march",
    "mechanisms",
    "mid",
    "migrants",
    "mobile",
    "necessarily",
    "negotiate",
    "netanyahu",
    "notably",
    "payments",
    "peaceful",
    "planning",
    "potentially",
    "press",
    "producers",
    "prohibition",
    "promising",
    "published",
    "raising",
    "received",
    "road",
    "robust",
    "scenario",
    "settlement",
    "solid",
    "sought",
    "species",
    "speed",
    "structures",
    "substantial",
    "suffer",
    "suffered",
    "travel",
    "treasury",
    "try",
    "usually",
    "yasukuni",
    "2020",
    "absence",
    "accelerate",
    "affect",
    "affected",
    "approaches",
    "aside",
    "attract",
    "avoid",
    "beijing",
    "billions",
    "bound",
    "carry",
    "causing",
    "closed",
    "collaboration",
    "context",
    "controls",
    "creates",
    "credibility",
    "credible",
    "decided",
    "decisive",
    "declining",
    "delivery",
    "devastating",
    "diplomatic",
    "doctors",
    "driving",
    "easily",
    "emerge",
    "emerged",
    "expect",
    "experiencing",
    "extra",
    "famous",
    "fields",
    "figure",
    "figures",
    "forest",
    "globally",
    "greek",
    "grew",
    "illegal",
    "imperative",
    "informal",
    "intervention",
    "involved",
    "january",
    "july",
    "kerala",
    "liberty",
    "libya",
    "memory",
    "micro",
    "ministers",
    "minority",
    "mistake",
    "momentum",
    "narrative",
    "near",
    "nobel",
    "none",
    "numbers",
    "occurred",
    "permanent",
    "placed",
    "predict",
    "processes",
    "professor",
    "profits",
    "proposed",
    "pushed",
    "pushing",
    "regardless",
    "remaining",
    "revenue",
    "rhetoric",
    "selling",
    "shown",
    "standing",
    "starting",
    "successfully",
    "surely",
    "survey",
    "threats",
    "transparency",
    "trouble",
    "w",
    "wages",
    "wars",
    "welcome",
    "yes",
    "13",
    "19",
    "1930",
    "200",
    "2003",
    "35",
    "ababa",
    "accounts",
    "activists",
    "addis",
    "adopt",
    "affirmative",
    "affordable",
    "aging",
    "aiib",
    "aim",
    "anger",
    "armed",
    "assume",
    "availability",
    "balanced",
    "battle",
    "believed",
    "bonds",
    "brexit",
    "buying",
    "chain",
    "condition",
    "contribution",
    "conventional",
    "convinced",
    "cooperate",
    "court",
    "criminal",
    "cross",
    "currencies",
    "dumping",
    "economist",
    "elderly",
    "elected",
    "enabling",
    "encouraged",
    "entrepreneurs",
    "essentially",
    "excessive",
    "expensive",
    "expertise",
    "facilitate",
    "fallen",
    "fastest",
    "fears",
    "february",
    "findings",
    "fix",
    "forum",
    "fueled",
    "gave",
    "generating",
    "guide",
    "humanity",
    "hundreds",
    "importantly",
    "impose",
    "imposed",
    "incentive",
    "incomes",
    "intellectual",
    "lebanon",
    "linked",
    "list",
    "looks",
    "machine",
    "madrid",
    "mainly",
    "male",
    "managing",
    "materials",
    "mobilize",
    "murdoch",
    "muslims",
    "nineteenth",
    "notion",
    "operations",
    "option",
    "palestinians",
    "panel",
    "payment",
    "playing",
    "populations",
    "portugal",
    "posed",
    "presence",
    "principle",
    "prison",
    "pro",
    "producing",
    "properly",
    "proportion",
    "providers",
    "r",
    "ratio",
    "reagan",
    "realize",
    "rely",
    "remittances",
    "resilience",
    "resilient",
    "resistance",
    "royal",
    "serbia",
    "served",
    "severely",
    "shortfall",
    "smaller",
    "somalia",
    "speak",
    "spur",
    "strengthening",
    "supplies",
    "surgical",
    "surprising",
    "survive",
    "tanzania",
    "taxation",
    "tend",
    "threatening",
    "transfers",
    "tried",
    "trip",
    "unesco",
    "unity",
    "unprecedented",
    "unsustainable",
    "urgent",
    "warned",
    "welfare",
    "worth",
    "yield",
    "zone",
    "16",
    "90",
    "accounted",
    "accurate",
    "acting",
    "adding",
    "alcohol",
    "alliance",
    "allows",
    "amazon",
    "anything",
    "approval",
    "arabia",
    "asked",
    "assessment",
    "assumed",
    "august",
    "australia",
    "base",
    "birth",
    "bold",
    "books",
    "borrow",
    "brain",
    "broken",
    "buy",
    "c",
    "candidates",
    "chains",
    "charge",
    "choices",
    "choose",
    "closing",
    "commercial",
    "concerning",
    "contributions",
    "controlled",
    "convention",
    "coordination",
    "corrupt",
    "costly",
    "cutting",
    "daily",
    "demanding",
    "demonstrate",
    "desire",
    "diagnosed",
    "discussion",
    "disputes",
    "diversity",
    "divide",
    "downturn",
    "dream",
    "drugs",
    "emergency",
    "equity",
    "equivalent",
    "examples",
    "excess",
    "expressed",
    "extend",
    "extremely",
    "faith",
    "feed",
    "fertilizer",
    "furthermore",
    "gases",
    "gaza",
    "gone",
    "haiti",
    "hamas",
    "historic",
    "hours",
    "ice",
    "immediately",
    "implementation",
    "included",
    "inclusion",
    "independence",
    "innovators",
    "institution",
    "interested",
    "intra",
    "invested",
    "italian",
    "keeping",
    "keynes",
    "leads",
    "legacy",
    "legitimate",
    "lived",
    "maintained",
    "mandarins",
    "mechanism",
    "meetings",
    "mere",
    "modification",
    "mostly",
    "multiple",
    "negotiated",
    "observers",
    "offset",
    "opponents",
    "original",
    "owned",
    "pace",
    "pacific",
    "pain",
    "paying",
    "perspective",
    "places",
    "pointed",
    "policymaking",
    "populist",
    "prior",
    "prize",
    "professional",
    "proliferation",
    "purchases",
    "pursuing",
    "quite",
    "reductions",
    "referendum",
    "reformers",
    "regulations",
    "relationships",
    "renewable",
    "renewed",
    "represent",
    "requirements",
    "revealed",
    "rose",
    "secondary",
    "seeds",
    "senegal",
    "seriously",
    "setting",
    "sharp",
    "sheet",
    "shifting",
    "slightly",
    "slowdown",
    "somewhat",
    "sovereignty",
    "style",
    "summer",
    "sunni",
    "surprise",
    "survival",
    "taiwan",
    "teachers",
    "temperatures",
    "tough",
    "tourism",
    "tradition",
    "transatlantic",
    "transportation",
    "truly",
    "understanding",
    "unique",
    "urgently",
    "valuable",
    "vice",
    "volatility",
    "wall",
    "whatever",
    "write",
    "‘",
    "accountable",
    "accounting",
    "add",
    "albedo",
    "am",
    "anniversary",
    "annually",
    "apply",
    "approved",
    "assembly",
    "audience",
    "backed",
    "bombs",
    "bouteflika",
    "budgets",
    "caucasus",
    "charged",
    "christian",
    "compensation",
    "computer",
    "consistent",
    "coordinated",
    "crime",
    "crimea",
    "crimes",
    "deflation",
    "democracies",
    "described",
    "design",
    "deterrence",
    "discovery",
    "discuss",
    "dispute",
    "easing",
    "embrace",
    "encouraging",
    "english",
    "equipment",
    "escape",
    "ethnic",
    "expense",
    "facilities",
    "fixing",
    "flow",
    "frustration",
    "funded",
    "generally",
    "god",
    "heard",
    "hike",
    "ict",
    "identity",
    "imagine",
    "improvements",
    "indicators",
    "indispensable",
    "inflows",
    "instability",
    "institute",
    "insufficient",
    "islands",
    "liberation",
    "liquidity",
    "macroeconomic",
    "managed",
    "mandate",
    "mark",
    "membership",
    "mortgages",
    "moved",
    "negotiating",
    "networks",
    "norms",
    "november",
    "numerous",
    "ongoing",
    "opposite",
    "pact",
    "peoples",
    "perfect",
    "platform",
    "players",
    "poland",
    "populism",
    "possibility",
    "possibly",
    "practice",
    "presidents",
    "primarily",
    "processing",
    "purchase",
    "quick",
    "rarely",
    "recommendations",
    "red",
    "refused",
    "representatives",
    "resist",
    "restore",
    "reverse",
    "root",
    "sanitation",
    "says",
    "senate",
    "senior",
    "slowly",
    "software",
    "soil",
    "spanish",
    "stay",
    "strength",
    "strengthened",
    "supporting",
    "tackling",
    "thanks",
    "towards",
    "translate",
    "turns",
    "twitter",
    "type",
    "undermining",
    "vietnam",
    "village",
    "virtually",
    "vis",
    "wanted",
    "waste",
    "willingness",
    "withdrawal",
    "yields",
    "1991",
    "21",
    "27",
    "absolute",
    "acute",
    "adverse",
    "aggregate",
    "alike",
    "alliances",
    "angola",
    "appeal",
    "applied",
    "authoritarian",
    "autonomy",
    "awareness",
    "basel",
    "beneficial",
    "boosting",
    "breakthrough",
    "broadly",
    "brutal",
    "bubble",
    "cast",
    "chief",
    "cleaner",
    "commissions",
    "communication",
    "compensate",
    "components",
    "contributed",
    "creative",
    "customers",
    "delivered",
    "demonstrated",
    "department",
    "dependence",
    "disarmament",
    "dividend",
    "effectiveness",
    "electoral",
    "ending",
    "enhance",
    "event",
    "expanding",
    "explained",
    "exploit",
    "extended",
    "extremists",
    "fails",
    "favorable",
    "feature",
    "foods",
    "fragmented",
    "fresh",
    "friend",
    "friendly",
    "greatly",
    "hamilton",
    "harder",
    "haven",
    "historically",
    "hospital",
    "hospitals",
    "hu",
    "ideal",
    "identify",
    "ignored",
    "implementing",
    "impoverished",
    "impressive",
    "informed",
    "initially",
    "inter",
    "involve",
    "involves",
    "jews",
    "kennedy",
    "knows",
    "leaves",
    "linking",
    "links",
    "m",
    "mainstream",
    "managers",
    "mastercard",
    "mention",
    "minded",
    "minds",
    "mission",
    "mix",
    "mortality",
    "mother",
    "nakasone",
    "ncds",
    "objectives",
    "ones",
    "opened",
    "operate",
    "opposed",
    "orthodoxy",
    "ourselves",
    "outlook",
    "package",
    "panels",
    "participate",
    "patterns",
    "perception",
    "plenty",
    "polls",
    "practical",
    "pressing",
    "pressures",
    "prominent",
    "proposal",
    "prospect",
    "ranging",
    "raw",
    "ready",
    "reflecting",
    "regarding",
    "regimes",
    "reinforce",
    "religion",
    "replace",
    "retain",
    "review",
    "room",
    "saying",
    "scope",
    "secret",
    "seeks",
    "seize",
    "series",
    "shaping",
    "shock",
    "shortage",
    "sign",
    "soccer",
    "sort",
    "statement",
    "streets",
    "stress",
    "student",
    "subject",
    "swaraj",
    "sweden",
    "targeted",
    "taught",
    "teach",
    "temperature",
    "tensions",
    "territorial",
    "threaten",
    "threatens",
    "tokyo",
    "trained",
    "trajectory",
    "treat",
    "unaids",
    "undoubtedly",
    "unemployed",
    "unequal",
    "unions",
    "version",
    "visible",
    "wage",
    "weakness",
    "weeks",
    "weight",
    "written",
    "xi",
    "300",
    "abuse",
    "aca",
    "accordingly",
    "adapt",
    "admitted",
    "advances",
    "advice",
    "affecting",
    "agency",
    "aggressive",
    "alternatives",
    "amounts",
    "assad",
    "attempt",
    "attitudes",
    "basket",
    "boston",
    "breakthroughs",
    "brings",
    "catastrophe",
    "ceasefire",
    "centralized",
    "centuries",
    "chancellor",
    "character",
    "circumstances",
    "colleagues",
    "concerned",
    "concerted",
    "concluded",
    "connect",
    "conservation",
    "contain",
    "convince",
    "copenhagen",
    "cover",
    "criticized",
    "cup",
    "declined",
    "defend",
    "define",
    "delta",
    "depressed",
    "determination",
    "determine",
    "didn",
    "died",
    "director",
    "drawn",
    "drop",
    "empirical",
    "employees",
    "enemies",
    "enforcement",
    "entering",
    "enterprises",
    "epidemic",
    "exception",
    "exercise",
    "exist",
    "extraordinary",
    "failures",
    "fate",
    "fifth",
    "finding",
    "fired",
    "focusing",
    "fragile",
    "frameworks",
    "generational",
    "generous",
    "genuine",
    "gives",
    "governmental",
    "grandparents",
    "guarantee",
    "gulf",
    "heavy",
    "hegemony",
    "helps",
    "hezbollah",
    "hong",
    "honor",
    "ideological",
    "ill",
    "implications",
    "inefficient",
    "inevitably",
    "involving",
    "irrigation",
    "islam",
    "islamist",
    "issued",
    "killed",
    "kong",
    "kyi",
    "landscape",
    "lawmakers",
    "lenders",
    "leverage",
    "limiting",
    "literacy",
    "livelihoods",
    "losing",
    "lowering",
    "marked",
    "material",
    "maximize",
    "mess",
    "missed",
    "mobility",
    "moderate",
    "modest",
    "monopoly",
    "mortgage",
    "motivated",
    "namely",
    "nationalist",
    "ncd",
    "neighboring",
    "netherlands",
    "nets",
    "nevertheless",
    "obstacles",
    "occur",
    "openly",
    "operating",
    "oppose",
    "organized",
    "oversight",
    "pension",
    "poorer",
    "pose",
    "positions",
    "prepare",
    "prevailed",
    "preventing",
    "processed",
    "professionals",
    "profit",
    "proper",
    "publicly",
    "qaeda",
    "quo",
    "ratings",
    "realized",
    "regulators",
    "relief",
    "representation",
    "repression",
    "rescue",
    "responses",
    "restrictions",
    "returned",
    "revolutionary",
    "risky",
    "rudd",
    "seat",
    "sein",
    "sets",
    "sex",
    "sharply",
    "sheets",
    "shocks",
    "smart",
    "soldiers",
    "solidarity",
    "stagnation",
    "steadily",
    "sudan",
    "sufficiently",
    "sum",
    "suu",
    "table",
    "talking",
    "taxpayers",
    "team",
    "tendency",
    "territory",
    "thein",
    "tomorrow",
    "traditionally",
    "tremendous",
    "troubled",
    "twice",
    "urbanization",
    "uses",
    "utility",
    "viable",
    "violations",
    "violent",
    "vulnerability",
    "wider",
    "wing",
    "word",
    "á",
    "!",
    "14",
    "350",
    "75",
    "absent",
    "absorb",
    "accepted",
    "accompanied",
    "accord",
    "actively",
    "adjusted",
    "administrative",
    "aggression",
    "ai",
    "apparently",
    "april",
    "architecture",
    "argentina",
    "arguing",
    "arrest",
    "artificial",
    "baby",
    "badly",
    "bangladesh",
    "berkeley",
    "berlusconi",
    "bigger",
    "calling",
    "ceo",
    "chair",
    "champion",
    "characterized",
    "charter",
    "cheaper",
    "chemical",
    "chirac",
    "civilians",
    "code",
    "cognitive",
    "coherent",
    "collaborative",
    "college",
    "colonial",
    "combat",
    "combination",
    "compelling",
    "conduct",
    "constructive",
    "cool",
    "curriculum",
    "cycle",
    "date",
    "decide",
    "declare",
    "deforestation",
    "delhi",
    "delivering",
    "demonstrations",
    "denied",
    "destructive",
    "details",
    "diaspora",
    "die",
    "dioxide",
    "dire",
    "disruption",
    "diversify",
    "dividends",
    "dominant",
    "dominate",
    "e",
    "ease",
    "element",
    "elements",
    "emphasize",
    "enabled",
    "enduring",
    "enemy",
    "ethical",
    "exacerbate",
    "exactly",
    "except",
    "exclusive",
    "executives",
    "exit",
    "exporters",
    "exposed",
    "f",
    "facts",
    "feminism",
    "finances",
    "flag",
    "flight",
    "flooding",
    "floods",
    "focuses",
    "forget",
    "frequent",
    "fundamentals",
    "geopolitical",
    "germans",
    "got",
    "gradually",
    "gul",
    "happening",
    "harm",
    "healthier",
    "heat",
    "hillary",
    "holds",
    "houses",
    "humanitarian",
    "hungry",
    "hurt",
    "identified",
    "imperial",
    "import",
    "indians",
    "indicate",
    "industrialized",
    "influential",
    "initial",
    "innocent",
    "integrate",
    "intense",
    "invasion",
    "ironically",
    "joined",
    "joining",
    "kept",
    "korean",
    "lab",
    "lacking",
    "lacks",
    "latter",
    "laureate",
    "lend",
    "liabilities",
    "logic",
    "meaningful",
    "medicaid",
    "memories",
    "mindset",
    "minimum",
    "missing",
    "mitigate",
    "mounting",
    "multi",
    "narrow",
    "nationalism",
    "nicolas",
    "nine",
    "nowadays",
    "organizing",
    "origin",
    "ownership",
    "palestine",
    "paradox",
    "partial",
    "pattern",
    "phenomenon",
    "pledged",
    "populists",
    "prevention",
    "product",
    "projected",
    "protest",
    "protocol",
    "provision",
    "pursuit",
    "raises",
    "recognizing",
    "recommended",
    "reflected",
    "regular",
    "released",
    "reliance",
    "relies",
    "resort",
    "risen",
    "rival",
    "ruled",
    "runs",
    "sdr",
    "select",
    "sell",
    "sentiment",
    "separate",
    "serving",
    "shares",
    "signs",
    "skepticism",
    "someone",
    "stabilize",
    "stall",
    "street",
    "stressed",
    "succeeded",
    "sums",
    "superconductors",
    "tackle",
    "teaching",
    "telecommunications",
    "television",
    "thirds",
    "tocqueville",
    "tool",
    "treated",
    "trigger",
    "tunisia",
    "unacceptable",
    "undermined",
    "understood",
    "unwilling",
    "usual",
    "vaccine",
    "variety",
    "vladimir",
    "voice",
    "voices",
    "voting",
    "wake",
    "weakened",
    "weaker",
    "wealthy",
    "wish",
    "worried",
    "zimbabwe",
    "2025",
    "26",
    "28",
    "29",
    "65",
    "abenomics",
    "academia",
    "academics",
    "accepting",
    "accessible",
    "active",
    "acts",
    "adjustment",
    "adopting",
    "advancing",
    "advocates",
    "aftermath",
    "altruism",
    "ancient",
    "antarctic",
    "anywhere",
    "appeared",
    "approximately",
    "argues",
    "arguments",
    "arrangement",
    "aspirations",
    "assist",
    "assumption",
    "asymmetric",
    "atlantic",
    "attempts",
    "attracted",
    "attracting",
    "backing",
    "believes",
    "bid",
    "binding",
    "biodiversity",
    "biological",
    "bloody",
    "boj",
    "borrowers",
    "bosnia",
    "boys",
    "bust",
    "cabinet",
    "capabilities",
    "capture",
    "catastrophic",
    "centered",
    "chairman",
    "cholera",
    "circle",
    "citizen",
    "claimed",
    "clinical",
    "collectively",
    "combating",
    "commerce",
    "compact",
    "competitors",
    "component",
    "concept",
    "concrete",
    "congo",
    "congressional",
    "consequence",
    "contained",
    "cop",
    "correct",
    "crop",
    "cyprus",
    "damaging",
    "david",
    "decent",
    "declaration",
    "delay",
    "deleveraging",
    "deprived",
    "describes",
    "devaluations",
    "directors",
    "disabilities",
    "discourse",
    "discussed",
    "disproportionately",
    "dissent",
    "disturbing",
    "diverse",
    "dominance",
    "draw",
    "dreams",
    "droughts",
    "dust",
    "dynamics",
    "dysfunctional",
    "ecological",
    "economically",
    "emphasis",
    "empower",
    "ends",
    "engaged",
    "engine",
    "engineering",
    "equitable",
    "exceed",
    "exclusion",
    "expectancy",
    "expectations",
    "exposure",
    "extremes",
    "features",
    "filled",
    "fire",
    "firm",
    "flexibility",
    "gained",
    "gaps",
    "generated",
    "geneva",
    "gets",
    "giant",
    "grandmother",
    "guilty",
    "h",
    "hidden",
    "hiring",
    "historians",
    "hollande",
    "hostile",
    "hot",
    "immense",
    "imported",
    "imposing",
    "inability",
    "indonesia",
    "induced",
    "infectious",
    "inherently",
    "initiated",
    "injustice",
    "inputs",
    "insecurity",
    "inspire",
    "inspired",
    "instance",
    "intended",
    "interconnected",
    "intolerance",
    "introduce",
    "involvement",
    "journalists",
    "kampala",
    "kick",
    "killing",
    "kinds",
    "kundera",
    "league",
    "letter",
    "listen",
    "liu",
    "loan",
    "looked",
    "maintaining",
    "manner",
    "manufacturers",
    "marine",
    "marriage",
    "maximizing",
    "medicines",
    "merkel",
    "mobilizing",
    "morocco",
    "moscow",
    "moves",
    "mutually",
    "nairobi",
    "notwithstanding",
    "nutrition",
    "observed",
    "occurs",
    "opinions",
    "oriented",
    "overnight",
    "overwhelming",
    "persistent",
    "planned",
    "platforms",
    "plays",
    "pool",
    "poorly",
    "possess",
    "predecessors",
    "predictable",
    "prefer",
    "preserve",
    "pricing",
    "primacy",
    "proceed",
    "produces",
    "proposals",
    "prosperous",
    "proven",
    "quarters",
    "ran",
    "reaction",
    "reasonable",
    "reassuring",
    "refuse",
    "regarded",
    "reinforced",
    "removed",
    "replaced",
    "reports",
    "representative",
    "resentment",
    "resolving",
    "responsibilities",
    "resulted",
    "retail",
    "reversed",
    "revolutions",
    "rightly",
    "roads",
    "ronald",
    "routine",
    "sake",
    "saw",
    "scandal",
    "scarce",
    "search",
    "secular",
    "sexual",
    "shaped",
    "shortcomings",
    "silent",
    "singapore",
    "sino",
    "slowed",
    "sluggish",
    "socialist",
    "sole",
    "sons",
    "specifically",
    "spoke",
    "stake",
    "statistical",
    "strongly",
    "struck",
    "successes",
    "suggested",
    "suggesting",
    "supervision",
    "supreme",
    "surge",
    "surgery",
    "surpluses",
    "surprisingly",
    "sustaining",
    "syrian",
    "systemic",
    "te",
    "teacher",
    "tell",
    "territories",
    "tons",
    "toxic",
    "tragic",
    "transformed",
    "transparent",
    "treaties",
    "trees",
    "trial",
    "trillions",
    "turkish",
    "turmoil",
    "underscores",
    "understandable",
    "underway",
    "unilateral",
    "unknown",
    "users",
    "vaccination",
    "visiting",
    "waiting",
    "warm",
    "wastewater",
    "wedding",
    "widening",
    "wishes",
    "workplace",
    "worrying",
    "writer",
    "à",
    "101",
    "17",
    "1950",
    "1977",
    "23",
    "400",
    "45",
    "62",
    "700",
    "accelerating",
    "accessibility",
    "accommodation",
    "accurately",
    "achievements",
    "acquire",
    "activism",
    "adoption",
    "advantages",
    "advocate",
    "aged",
    "agendas",
    "aggressively",
    "aircraft",
    "algerians",
    "algorithmic",
    "align",
    "analysts",
    "apart",
    "appealing",
    "appointed",
    "approaching",
    "arrested",
    "arrived",
    "art",
    "arts",
    "assumes",
    "assured",
    "attitude",
    "aviation",
    "bailout",
    "balkan",
    "barely",
    "begins",
    "belt",
    "blamed",
    "blocking",
    "blood",
    "bodies",
    "bomb",
    "breaking",
    "bridge",
    "brussels",
    "bureaucracy",
    "campaigns",
    "careful",
    "carried",
    "cartels",
    "carter",
    "certainty",
    "chances",
    "charges",
    "cherkesov",
    "chicago",
    "childhood",
    "clients",
    "clout",
    "collection",
    "communications",
    "compete",
    "competing",
    "complaints",
    "complexity",
    "complicated",
    "computers",
    "concentration",
    "condemned",
    "confederation",
    "considerably",
    "consolidate",
    "constitute",
    "consuming",
    "contributes",
    "controversy",
    "cope",
    "counterproductive",
    "counts",
    "couple",
    "courts",
    "creativity",
    "creditors",
    "criminals",
    "criteria",
    "curve",
    "customary",
    "daughter",
